<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

?>
<?php $this->title = 'Доставка та оплата'; ?>
<?php $this->params['breadcrumbs'][] = $this->title; ?>


    <div class="page-wrapper">
        <main class="page-main">
            <div class="page-size page-size--sm">
                <h1 class="title _mb-3">ДОСТАВКА</h1>
                <div class="wysiwyg _mb-4">

                    <div class="_clear"></div>

                    <p>Закази опрацьовуються на протязі дня,&nbsp;в святкові та вихідні дні&nbsp;- на&nbsp;наступний&nbsp;робочий
                        день.</p>
                    <p>МЕТОДИ ДОСТАВКИ - Доставка товарів по Україні здійснюється курєрськими службами&nbsp;-&nbsp;Гюнсел,
                        Автолюкс, САТ, Інтайм, Новая почта. В містах де є філії - БЕЗКОШТОВНО на протязі дня.</p>
                    <p>ТЕРМІН ДОСТАВКИ -&nbsp;Закази відправляються&nbsp;кур'єрськими службами з понеділка по п'ятницю з
                        09.00 до 17.00, в суботу с 9.00 до 13.00.&nbsp;</p>
                    <p>Сроки и стоимость доставки в Ваш город определены тарифами и сроками доставки курьерскими
                        службами.</p>
                    <p>В середньому термін доставки складає від 24 до 48год. з моменту підтвердження замовлення.</p>
                    <p>Памятайте, що товар на відділеннях курєрських служб зберігається протягом 5дн., після цього
                        терміну
                        він автоматично може повернутися назад відправнику. При отриманні товару на відділенні
                        курєрської
                        служби, покупець зобов'язаний передивитись товар, переконатись в його комплектації та
                        цілісності.
                        Претензії при втраті товарного вигляду під час транспортування предявляються покупцем
                        безпосередньо
                        до курєрської компанії самостійно.</p>
                    <p>ВАЖЛИВО!!! При відправці товарів ми автоматино страхуємо вантаж на повну суму замовлення, у
                        випадках
                        відмови клієнтів від страхування товарів, вся відповідальність за можливу втрату, пошкодження,
                        втрати товарного виглядуи т.д. лягає на покупця.</p>
                    <style>

                        #work-jobs-list li a {

                            color: blue !important;
                            text-decoration: underline;

                        }

                    </style>

                </div>
            </div>
        </main>
    </div>
