<?php $this->title = 'Гарантії та повернення'; ?>
<?php $this->params['breadcrumbs'][] = $this->title; ?>



<div class="page-wrapper">
    <main class="page-main">
        <div class="page-size page-size--sm">
            <h1 class="title _mb-3">Гарантія</h1>
            <div class="wysiwyg _mb-4">

                <div class="_clear"></div>

                <p>Згідно закону України "Про захист прав споживача" покупець має право на обмін / повернення товару
                    протягом 14 днів з моменту покупки, за умови якщо товар не експлуатувався, збережений товарний
                    вигляд, упаковка, наклейки, пломби, а також документ покупки.</p>
                <p>Гарантія надається на виробничий / заводський брак або пошкодження, які виникли не з вини
                    покупця.</p>
                <p>При отриманні товару покупцем, товар необхідно оглянути на збереження товарного вигляду, цілісності
                    упаковки, на наявність дефектів, які могли виникнути при транспортуванні кур'єрською службою.</p>
                <p>При недотриманні вищевказаних правил, претензії щодо зовнішнього вигляду не розглядаються.</p>
                <p>Гарантійні зобов'язання не надаються якщо:</p>
                <ul>
                    <li>товар має зношений вигляд відповідає терміну експлуатації.</li>
                    <li>товар має механічні пошкодження, які не належать до виробничого / заводському браку.
                        3.Відсутність документу продажу або гарантійний талон.
                    </li>
                </ul>
                <p>Для шин і дисків</p>
                <ul>
                    <li>Товар експлуатувався</li>
                    <li>Є сліди установки і монтування шин</li>
                    <li>Є механічні пошкодження, які не належать до виробничого / заводському браку.
                    </li>
                </ul>
                <p>Особливості гарантії на АКБ Акумулятор підлягає заміні в гарантійний період, якщо експлуатація
                    акумулятора проводилася згідно з установленими нормами.</p>
                <p>Випадки, коли гарантія не поширюється на АКБ:</p>
                <ul>
                    <li>Якщо відсутній або зіпсований гарантійний талон (видаткова накладна компанії-продавця);</li>
                    <li>Вибух АКБ при цілої електричного кола;</li>
                    <li>Пред'явлення батареї на гарантію без електроліту;</li>
                    <li>Порушена маркування акумуляторної батареї;</li>
                    <li>Пошкодження механічного характеру і оплавлення;</li>
                    <li>Експлуатація автомобільного акумулятора з порушеннями інструкції;</li>
                    <li>Напруга в бортовій мережі автомобіля не відповідає допустимому або при несправному
                        електрообладнанні;
                    </li>
                    <li>Використання акумулятора не його призначенням;</li>
                    <li>Проведення некваліфікованого обслуговування;</li>
                    <li>Акумулятор зберігався і використовувався погано зарядженим;</li>
                </ul>
                <p>У разі повернення гарантійного товару доставку товару оплачує покупець. При підтвердженні
                    гарантійного випадку нашими експертами, бракований товар підлягає заміні і відправляється Вам
                    безкоштовно з компенсацією витрат на доставку товару. У разі, коли гарантійний випадок не
                    підтверджується, витрати на доставку в обидві сторони залишаються за покупцем.</p>
                <style>

                    #work-jobs-list li a {

                        color: blue !important;
                        text-decoration: underline;

                    }

                </style>

            </div>
        </div>
    </main>
</div>
